{
  "content": "Miejsce w pokoju 2os. Cześć! :)\nDo wynajęcie miejsce w pokoju 2osobowym przy ulicy Powstańców Śląskich 48.\nNajlepiej od 31.01/1.02.\n\nMIESZKANIE:\n-> na 8.piętrze, ale spokojnie - jest winda\n* przedsionek - znajduje się w nim duża szafa z lustrem\n* kuchnia - jest to osobne pomieszczenie wyposażone we wszystkie najpotrzebniejsze rzeczy, w tym: lodówka, kuchenka, piekarnik, czajnik, mikrofalówka, mikser, toster\n* toaleta\n* łazienka - z ważniejszych: wanna, pralka whirlpool, zlew, lustro\n* mniejszy pokój - zamieszkany przez 2 siostry :)\n* większy pokój - do niego właśnie poszukujemy lokatorki. Mieszka w nim już studiująco-pracująca dziewczyna. Z pokoju jest wyjście na duży balkon. Oczywiście jest bardziej umeblowany niż na zdjęciach ;)\n\nLOKALIZACJA:\nDosłownie pod blokiem przystanek Zaolziańska.\nBardzo blisko piechotą do: Arkady, Sky Tower, Uniwersytet Ekonomiczny, Dworzec PKP, PKS, Wroclavia, Aquapark\nPrzy bloku znajduje sklep Aldi oraz Biedronka. Trochę dalej- Arena, Kaufland.\nMieszkanie jasne, z balkonu bardzo ładny widok na podwórko z boiskiem, przyrządami do ćwiczeń itp.\n\nCENA:\nNajem - 1500zł.\nCzynsz do spółdzielni - ok. 650zł.\nEnergia elektryczna - ok. 50zl.\n= 550zł. miesięcznie na osobę\nJest to cena podana w przybliżeniu. Zapraszam do kontaktu, mogę przesłać excela z opłatami od września 2017.\nKAUCJA: 500zł.\n\nZAPRASZAM DO OGLĄDANIA - zdjęcia w ogłoszeniu jeszcze sprzed naszego wprowadzenia. Pokój oczywiście jest bardziej umeblowany, chociażby w 2 łóżka i szafę.\n\nKONTAKT: priv lub 605 610 676",
  "meta": {
    "subject": "roomShare",
    "flatMeterage": null,
    "roomMeterage": null,
    "rent": 550,
    "bills": 0,
    "deposit": 500,
    "internetSpeed": null,
    "district": null,
    "street": "Powstańców Śląskich",
    "roomsCount": 2,
    "flatmatesCount": 3,
    "flatmatesGenders": ["female", "female", "female"],
    "flatmatesOccupation": ["student"],
    "preferredOccupation": null,
    "preferredGender": "female"
  }
}