{
  "content": "Do wynajęcia 1-os pokój w centrum Wrocławia. Do wynajęcia 1-os pokój (12 m2) w dwupokojowym w pełni umeblowanym mieszkaniu o pow. 46 m2 usytuowanym na 2 piętrze w 6 piętrowym budynku z 2016 r. Bardzo dobra lokalizacja nieopodal Placu Bema, 10 min piechotą na Rynek, 5 minut do przystanków tramwajowych, w pobliżu pełna sieć sklepów i lokali usługowych.\n\nMieszkanie w nowoczesnym standardzie, oddzielna kuchnia umiejscowiona pomiędzy pokojami, osobna łazienka z prysznicem i przedpokój. Wyposażenie mieszkania: komfortowe dwuosobowe kanapy, biurka, pojemne szafy, stoliki kawowe, pralka, prysznic, płyta ceramiczna, okap, piekarnik, lodówka z zamrażalką, stół z krzesłami.\nOgrzewanie miejskie, internet 50 mb, domofon, winda, drzwi antywłamaniowe, monitoring.\n\nMiesięczny koszt wynajmu: 1100 zł + opłaty 100 zł. Kaucja w wysokości miesięcznego czynszu.\n\nPokój dostępny od 1 lutego 2019.\n-\n\nA single room for 1 person in a two-room fully equipped apartment (46m2) located on the second floor in a 6 condignation building from 2016. Great localisation close to Plac Bema, 10 min walk to Old Town, 5 min to a tram station, surrounded by shops and services.\n\nModern standard with a separate kitchen situated between two rooms, a separate bathroom with a shower and a hall. The flat is equipped with: comfy 2-person sofas, desks, spacious wardrobes, coffee tables, washing machine, shower, ceramic plate, hood, oven, fridge with freezer, table with chairs.\n\nTown heating, internet 50 mb, intercom, security industrial entry door, monitoring.\n\nThe monthly rent cost: 1100 zł + monthly fees 100 zł. The deposit of one monthly rent cost.\n\nThe room is available from 1st Feb 2019. ",
  "meta": {
    "subject": "room",
    "flatMeterage": 46,
    "roomMeterage": 12,
    "rent": 1100,
    "bills": 100,
    "deposit": 1100,
    "internetSpeed": 50,
    "district": null,
    "street": null,
    "roomsCount": 2,
    "flatmatesCount": null,
    "flatmatesGenders": null,
    "flatmatesOccupation": null,
    "preferredOccupation": null,
    "preferredGender": null
  }
}