{
  "content": "Cichy pokój jednoosobowy, wszystko w cenie, pl. Pereca od zaraz. Oferuję do wynajęcia jednoosobowy pokój, w mieszkaniu 3 pokojowym - pełen rozkład - powierzchnia pokoju 11m2, mieszkanie przeszło generalny remont 3 lata temu.\nCena 900 zł - w cenie czynsz, woda, śmieci, internet, prąd, gaz, ogrzewanie miejskie - czyli nic więcej się za wynajem nie płaci. W pozostałych pokojach mieszkają - pracująca dziewczyna, oraz studiująca dziewczyna - czyli tylko 2 osoby!\n\nMieszkanie czyste, suche, bez robali i innych \"niespodziewajek\". Miłe spokojne sąsiedztwo.\nZdjęcia przedstawiają pokój bez mebli obecnie jest on umeblowany:wersalka, komoda,regał, stolik - możliwość dowolnej aranżacji!. Oprócz tego dwie obszerne szafy w przedpokoju.\nMieszkanie mimo, że położone w ścisłym centrum jest ciche, ciepłe i przytulne.\nWidna duża kuchnia z jadalnią - okna wychodzą na północny zachód.\nPrzedpokój z dużymi szafami z drzwiami przesuwnymi, łazienka oraz dwie ubikacje.\nPokój jest zamykany dodatkowo na klucz.\nStan techniczny:\nŁazienka - nowe instalacje wod-kan., nowe urządzenia sanitarne.\nPodłoga - mozaika parkietowa, gładzie na ścianach.Nowa instalacja elektryczna.\nOgrzewanie - miejskie - w zimie jest bardzo ciepło.\nInternet - Netia - router WiFi.\nOkna PCV (rolety na oknach)\nNowa stolarka drzwiowa wewn. lokalowa - nowa okleina drewniana.\nNowoczesny sprzęt AGD - kuchenka gaz-elektr., zmywarka, lodówka, pralko-suszarka.\nOpcje dodatkowe:\nMożliwość korzystania z wózkowni/rowerowni - solidnie zabezpieczonej.\nBlok:\n4-piętrowy blok wykonany w technologii mieszanej ok.1993 roku, w formie zamkniętego kwadratu. W ostatnich latach przeprowadzono dodatkowe ocieplenie elewacji.\nW środku, dostępne tylko dla mieszkańców, zadbane podwórko i plac zabaw dla dzieci. Konstrukcja budynku ma bardzo dobre własności izolujące hałas - nie słychać, że ma się sąsiadów za ścianą.\nOkolica:\nW okolicy mnóstwo sklepów i punktów usługowych, biedronka, żabka, sklepy z mięsem, odzieżą, sklep ze zdrową żywnością i produktami bezglutenowymi.\nKomunikacja miejska (autobusy i tramwaje) na sąsiednich ulicach. Na tyle blisko, że bez problemu się można dostać się w każdą część miasta lecz na tyle daleko aby nie przeszkadzał hałas, który generuje.\nDuży skwer z ogromnym placem zabaw dla dzieci. Okolica spokojna.\nSzkoły, przedszkola, żłobki. Dużo miejsc parkingowych pod domem.\nLiczne linie autobusowe i tramwajowe na sąsiednich ulicach. ",
  "meta": {
    "subject": "room",
    "flatMeterage": null,
    "roomMeterage": 11,
    "rent": 900,
    "bills": 0,
    "deposit": null,
    "internetSpeed": null,
    "district": null,
    "street": "Pereca",
    "roomsCount": 3,
    "flatmatesCount": 2,
    "flatmatesGenders": ["female", "female"],
    "flatmatesOccupation": ["student", "proffesional"],
    "preferredOccupation": null,
    "preferredGender": null
  }
}