{
  "content": "Pokój od 01.12! Pokój 1os Legnicka, Magnolia Wejherowska! PO REMONCIE. BĄDŹ NAJEMCĄ POKOJU W ŚWIEŻO WYREMONTOWANYM MIESZKANIU!\n\nObecni lokatorzy to młode, miłe i sympatyczne osoby.\n\nDo wynajęcia jasny, nowoczesny i komfortowo urządzony pokój o powierzchni 8m2 w świeżo wyremontowanym mieszkaniu o wysokim standardzie w świetnej lokalizacji- ulica Wejherowska (boczna Legnickiej nieopodal Magnolii)\n\nPokój dla osoby, która potrafi dbać o porządek i czystość w pokoju jak i w częściach wspólnych. Jeżeli masz problem ze sprzątaniem - ta oferta nie jest dla Ciebie. Chcemy, by wszystkim mieszkało się tutaj komfortowo.\n\nMieszkanie rozkładowe, po kapitalnym remoncie, dwustronne, na pierwszym piętrze, w niewysokim, 4-piętrowym budynku z zadbaną klatką schodową otoczonym zielenią. Mieszkanie jasne, ciepłe, media miejskie. Luksusowo urządzone i w pełni wyposażone we wszystko, czego potrzebujesz.\n\nKuchnia przestronna i nowoczesna, posiada całkowicie nowy sprzęt AGD: pojemną lodówkę z zamrażarką, płytę elektryczną, piekarnik, okap, zlew. W mieszkaniu nie ma gazu.\nZadbaliśmy także o drobne wyposażenie: garnki, patelnie, szklanki, kubki, talerze a także przyjemny i ładnie urządzony kącik jadalny. Pojemne szafki pomieszczą Twoje osobiste przedmioty i ulubiony kubek :)\n\nW mieszkaniu osobno znajduje się łazienka, osobno WC (komfort użytkowania !). Oba pomieszczenia wyposażone w zupełnie nowe, wysokiej jakości sanitariaty. W łazience kabina prysznicowa z deszczownicą, zupełnie nowa pralka, umywalka, duże lustro. W mieszkaniu znajdziesz też zupełnie nowy odkurzacz, żelazko, deskę do prasowania i suszarkę na pranie.\n\nPOKÓJ\nJasny, przestronny i nowocześnie urządzony o powierzchni 8m2. W pokoju znajdziesz łóżko z pojemnikiem na pościel, stolik z krzesłem, wysoką komodę, lustro i pojemną szafę. W oknie umieściliśmy rolety i zasłony, w pokoju są także elementy dekoracyjne, by mieszkanie w nim było jeszcze przyjemniejsze.\nDodatkowo, z pokoju wyjście na balkon. Stolik i krzesła umilą relaks na świeżym powietrzu, zmieści się też suszarka z praniem.\nOsobne pokoje w pełnym rozkładzie i przestronna część wspólna gwarantuje komfort i swobodę korzystania z mieszkania.\n\nŚwietna lokalizacja blisko przystanków tramwajowych i autobusowych zapewniających dojazd w każą część miasta. Mieszkanie zlokalizowane pomiędzy przystankiem \"Kwiska\" a \"Małopanewska\" na Legnickiej, do każdego ok 3 minuty drogi Dodatkowo przystanek autobusowy \"Wejherowska\". Przykładowe linie tramwajowe: 3, 10, 20, 31, 32, 33. Przykładowe linie autobusowe: 101, 102, 119, 122, 128, 129, 140, 319, 602, 607. Linie nocne!\n\nWszędzie blisko, liczne punkty usługowe i handlowe (biedronka kaufland, żabka, apteka, osiedlowe sklepiki).\nDo rynku tramwajem 11 minut. Do Magnolii tramwajem 2 minuty. W okolicy basen z plażą (przy hali orbita), park, siłownia.\n\nCena za pokój wynosi 800zł. W cenie pokoju zawarliśmy szybki nielimitowany internet (światłowód).\nDodatkowo doliczyć należy opłaty za media w wysokości ok 140zł. Nie ma możliwości zamieszkania ze zwierzętami.\n\nKaucja w wysokości miesięcznego czynszu płatna jest przy podpisaniu umowy.\n\nPokój do zamieszkania od 1 grudnia.\n\nJeśli oferta Cię interesuję proszę o kontakt w godz. 9:00-22:00 pod numerem telefonu: 727 902 545",
  "meta": {
    "subject": "room",
    "rent": 800,
    "bills": 140,
    "deposit": 940,
    "internetSpeed": null,
    "district": null,
    "street": "Wejherowska",
    "roomsCount": null,
    "flatmatesCount": null,
    "flatmatesGenders": null,
    "flatmatesOccupation": null,
    "preferredOccupation": null,
    "preferredGender": null
  }
}