{
  "content": "Gliniana 35, pokój, 11m2, po remoncie. BEZ PROWIZJI!\n\nOpis lokalu:\n\nDo wynajęcia do zaraz przytulny pokój, świeżo po remoncie zlokalizowany w bardzo atrakcyjnej okolicy o powierzchni 11 metrów kwadratowych. Budynek po termodernizacji w 2018 r. W sąsiedztwie znajdują: się Uniwersytet Ekonomiczny, Dolnośląskie Centrum Informacji Naukowej i Ekonomicznej, Instytut Pedagogiki, Wyższa Szkoła Zarządzania i Finansów oraz Wyższa Szkoła Zarządzania, jak również apteki, liczne restauracje, salony fryzjerskie, Aquapark. Niedaleko mieści się CH Wroclavia, Centrum Miasta, Dworzec Główny PKP i PKS, Sky Tower, Arkady Wrocławskie, Renoma, Teatr.\n\nUmeblowanie/wyposażenie:\n\nCałe mieszkanie jest świeżo po remoncie. Na wyposażenie pokoju składa się rozkładane łóżko, dwudrzwiowa szafa, komoda, stolik kawowy, regał na książki oraz biurko z krzesłem do pracy. W mieszkaniu znajdują się dwie łazienki jedna z kabiną prysznicową druga z wanną. Na wyposażenie kuchni składa się pojemna chłodziarko zamrażalka, piekarnik, płyta ceramiczna oraz zlew. Na wyposażenie przedpokoju składa się pojemna szafa z frontami z luster, regał oraz pralka. Zachęcam do bezpośredniej prezentacji. Wszystkie meble i sprzęty AGD są nowe.\n\nZwierzęta domowe: NIE\nMożliwość doposażenia mieszkania na koszt właściciela: NIE\n\nOtoczenie:\n\nApteka - 200 m, Bankomat - 200 m, Basen - 500 m, Centrum handlowe - 600 m, Fryzjer - 300 m, Gimnazjum - 400 m, Kawiarnia - 300 m, Kino - 0 m, Park - 900 m, Poczta - 600 m, Pralnia - 600 m, Restauracja - 300 m, Siłownia - 600 m, Sklep nocny - 300 m, Sklep spożywczy - 95 m, Szkoła podstawowa - 0 m, Uczelnia wyższa - 280 m\n\nDojazd:\n\nOdległość do przystanku autobusowego - 100 m, Autobusy nr - 245, Odległość do przystanku tramwajowego - 90 m, Tramwaje - 8,31,32, Odległość od stacji PKP - 800 m, Odległość do dworca autobusowego - 550 m\n\nCena najmu: 850 zł\nOpłaty eksploatacyjne (administracja i media): 320 zł/1 osoba;\nSuma opłat: 1 170 zł/1 osoba;\n\nWYMAGANA KAUCJA ZWROTNA ",
  "meta": {
    "subject": "room",
    "rent": 850,
    "bills": 320,
    "deposit": null,
    "internetSpeed": null,
    "district": null,
    "street": "Gliniana 35",
    "roomsCount": null,
    "flatmatesCount": null,
    "flatmatesGenders": null,
    "flatmatesOccupation": null,
    "preferredOccupation": null,
    "preferredGender": null
  }
}