{
  "content": "Pokój ul. Legnicka 49c , Wrocław, nowe mieszkanie. OFERTA TYLKO DLA OSÓB NIEPALĄCYCH,\nstudentów lub osób pracujących.\nBez posrednikow, jestem osoba prywatna.\n\nMieszkanie 3 pokojowe i wszystkie pokoje sa wynajmowane.\n\nAdres: ul. Legnicka 49c, Wroclaw.\nNowe mieszkanie w tej chwili wykanczane (dlatego nie ma zdjec rzeczywistych).\nUmowy beda podpisywane w dniu 23.11. Mozliwosc wczesniejszego obejrzenia (prosze o kontakt telefoniczny).\n\nOgloszenie dotyczy pokoju numer 1 na zdjeciu, dostepnego od 1.12, wyposazonego w:\n1. szafe (system PAX z Ikei), drzwi z lustrem.\n2. Wersalke (dwuosobowa)\n3. Stolik pod TV\n4. Stolik na kolkach dodatkowo balkon w kazdym pokoju.\n\nW pokoju 2 i 3 bede mieszkali mezczyzni w wieku 22 i 30 lat.\n\nW budynku jest sklep, naprzeciwko centrum handlowe Magnolia i przystanki tramwajowe. Kilka minut od centrum. W cenie: oplata za smieci, podatek, fundusz remontowy, oplata administracyjna.\n\nKoszt najmu 900 zl + oplaty wedlug zuzycia (odczyt z licznikow: prad, woda, ogrzewanie, internet dzielone na 3 pokoje) ok. 150 zl na jeden pokoj pobierane zaliczkowo. Rozliczenia robione na biezaco (co 2-3 miesiace). W calosci 1050 zl platne z gory za miesiac.\n\nDodatkowo zwrotna kaucja (wysokość miesięcznego najmu, czyli 1050 zl) W mieszkaniu jest nowo wykończona łazienka z prysznicem oraz kuchnia z plyta grzewcza, piekarnikiem wolnostojacym, lodowka, pralko-suszarka, stolem z taboretami (jak na wizualizacji).\n\nZa dodatkowa oplata mozliwosc wynajecia miejsca postojowego w garazu podziemnym.\ntel. 790 76 33 20\nemail: andrzej.niedzin at wp.pl ",
  "meta": {
    "subject": "room",
    "flatMeterage": null,
    "roomMeterage": null,
    "rent": 900,
    "bills": 150,
    "deposit": 1050,
    "internetSpeed": null,
    "district": null,
    "street": "Legnicka",
    "roomsCount": 3,
    "flatmatesCount": 2,
    "flatmatesGenders": ["male", "male"],
    "flatmatesOccupation": null,
    "preferredOccupation": null,
    "preferredGender": null
  }
}