{
  "content": "Z prywatną łazienką i garderobą / Mosty Warszawskie. Do wynajęcia rewelacyjny pokój w przestronnym mieszkaniu, na strzeżonym osiedlu przy ulicy Młodnickiego. Idealny dla 1 osoby lub pary.\nPokój znajduje się na piętrze mieszkania i posiada PRYWATNĄ łazienkę z wanną (ale bez WC) oraz przynależna GARDEROBA. Dodatkowo znajduje się tu regał, biurko, stolik i kanapa 2 os.\n\nŚWIETNA LOKALIZACJA:\nOsiedle położone w bezpośrednim sąsiedztwie Odry, wzdłuż której ciągnie się nowo wybudowana aleja spacerowa. Do Kromera ok 5 min spacerkiem. W pobliżu Wały Nad Odrą, świetne miejsce do grillowania. Ogród Botaniczny 5 minut. Dojazd na Pl. Bema 7 minut komunikacją, do Rynku i Pl. Grunwaldzkiego w około 15 min. Mieszkanie świetnie skomunikowane z najważniejszymi Wrocławskimi uczelniani - Politechnika Wrocławska, Uniwersytet Wrocławski, Uniwersytet Medyczny, Uniwersytet Przyrodniczy. W okolicy liczne sklepy i lokale usługowe, restauracje i zielone tereny rekreacyjne.\n\nWYPOSAŻENIE:\nW mieszkaniu kuchnia, wyposażona m.in. w nową lodówkę, płytę grzewczą, mikrofalówkę, piekarnik i stół. Łazienka wyposażona w prysznic + prywatna wanna i pralkę. Drzwi wewnętrzne do pokoi zamykane na klucz.\n\nPARKING:\nMożliwość pozostawienia przy parkingu znajdującym się przy wjeździe na osiedle.\n\nKOMUNIKACJA:\nMiejsce świetnie skomunikowane, 2 minuty spacerkiem od bramy znajduje się przystanek autobusowy i tramwajowy Mosty Warszawskie linie: tramwajowe : 2,6,11,15,23 i autobusowe: 106,115,128,148,A,N, 246,251\n\nW pobliżu przede wszystkim:\n- Przystanek autobusowy i tramwajowy\n- Kromera\n- Ogród Botaniczny\n- Pl. Bema\n- Korona\n- Kino\n- banki, szkoły, sklepy, apteki, kluby fitness, Biedronka, Lidl\n\nKoszt pokoju: 1100 zł + 200 zł media /osoba Kaucja 1000 zł\nCena za parę 1500 zł Kaucja 2000 zł\n\nW cenie WiFi !!\n\nZapraszam do kontaktu ",
  "meta": {
    "subject": "room",
    "rent": 1100,
    "bills": 200,
    "deposit": 1000,
    "internetSpeed": null,
    "district": null,
    "street": "Młodnickiego",
    "roomsCount": null,
    "flatmatesCount": null,
    "flatmatesGenders": null,
    "flatmatesOccupation": null,
    "prefferedOccupation": null,
    "prefferedGender": null
  }
}