{
  "content": "Wynajmę pokój jednoosobowy - Bałtycka/Broniewskiego (Różanka). Cześć!\nWynajmę pokój jednoosobowy w mieszkaniu 4 pokojowym, które położone jest u zbiegu Bałtyckiej i Obornickiej.Mieszkanie składa się z dwóch pokoi po 10,5 m, jednego 12 m, osobnej łazienki i toalety oraz kuchni.\n\nPokój czysty, odświeżony! Pokój składa się z całkowicie nowych mebli (szafa, łóżko, stolik, komoda). Istnieje możliwość zakupu dodatkowego wyposażenia :)\n\nMieszkanie tak jak wcześniej napisałem położone jest na skrzyżowaniu ul. Bałtyckiej i Obornickiej. Pod blokiem są miejsca parkingowe zawsze można coś znaleźć. Dla osób poruszających się MPK, w odległości około 50 m od bloku jest węzeł przesiadkowy BAŁTYCKA. Z którego odjeżdżają takie linie regularne jak: 15, K, 142, 118, 119, 144, 105, 111, 108, 129, 319. Około 200 metrów dalej mamy przystanki BRONIEWSKIEGO Dodatkowym plusem jest położona nieopodal zajezdnia autobusowa.\n\nW pobliżu znajdują się 3 duże markety spożywcze (lidl, biedronka, aldi) do których spacerem jest raptem kilka minut. Kawałek dalej jest Tesco w C.H Marino. Z wyjątkiem sklepów są: siłownie, świetne tereny rekreacyjne. Do rynku 10 min tramwajem lub 30 minut spacerem (jak kto woli) :)\n\nSamo mieszkanie jest zadbane i czyste. W miarę możliwości zostało odświeżone. Wyposażenie będzie stopniowo uzupełniane (szafka w łazience itd.).\n\nCena - 710 zł\n\nDo ceny wynajmu trzeba doliczyć rachunki (internet 20 zł, prąd, woda i gaz) całość powinna wynieść między 50, a 70 zł.\n\nDocelowo w mieszkaniu max. 4 osoby, obecnie jest tylko jedna osoba.\nZapraszam do kontaktu ;) Poszukiwane osoby spokojne, bez nałogów. ",
  "meta": {
    "subject": "room",
    "flatMeterage": null,
    "roomMeterage": null,
    "rent": 710,
    "bills": 60,
    "deposit": null,
    "internetSpeed": null,
    "district": "Różanka",
    "street": "Bałtycka/Broniewskiego",
    "roomsCount": 4,
    "flatmatesCount": 3,
    "flatmatesGenders": null,
    "flatmatesOccupation": null,
    "preferredOccupation": null,
    "preferredGender": null
  }
}