{
  "content": "Pokój jedoosobowy, ul. Bajana. Wynajmę jednoosobowy pokój w mieszkaniu przy ul. Bajana. Mieszkanie jest świeżo po remoncie (pierwszy wynajem) jasne, czyste i umeblowane. Składa się z 3 pokoi zamykanych na klucz, osobnej kuchni, łazienki oraz osobnego WC z umywalką. Kuchnia z pełnym wyposażeniem: nowa duża lodówka z zamrażarką (jeszcze nie używana), płyta gazowa, zmywarka, kuchenka mikrofalowa, czajnik elektryczny, naczynia, sztućce, garnki.\nW łazience wanna/prysznic, nowa pralka (jeszcze nie używana).\nW pokoju bardzo pojemna duża szafa ubraniowa, wygodny tapczan jednoosobowy. W przedpokoju szafa wnękowa, szafka na buty, wieszak.\nDo wspólnego użytkowania jest : żelazko, deska do prasowania i odkurzacz – wszystko nowe.\n\nBardzo dobra lokalizacja w zachodniej części Wrocławia. Mieszkanie znajduje się na doskonale skomunikowanym osiedlu – Gądów Mały, które ma liczne połączenia tramwajowe i autobusowe z każdą częścią miasta (Linie autobusowe: 126, 136, 241, Linie tramwajowe: 3, 10, 20, 33). Łatwy dojazd do wszystkich uczelni wrocławskich, Stadionu Miejskiego, Hali Orbita, do Wrocławskiego Parku Przemysłowego, blisko do Lotniska i do wyjazdu na autostradę A8. W pobliżu pełna infrastruktura: sklepy, apteki, przychodnia, siłownie, kluby fitness, pływalnie, dworzec PKP Kuźniki, Park Zachodni. Blisko do Ryku, CH Magnolia Park, CH Factory, CH Astra, Hala Targowa Tęcza.\n\nOgłoszenie skierowane jest do osób młodych o wysokiej kulturze osobistej, spokojnych i szanujących spokój sąsiadów oraz współlokatorów.\nCena za pokój 700 zł + opłaty (200 zł)\nKaucja w wysokości jednej opłaty miesięcznej.\nZapraszam!\ntel. kontaktowy 668 327 318",
  "meta": {
    "subject": "room",
    "flatMeterage": null,
    "roomMeterage": null,
    "rent": 700,
    "bills": 200,
    "deposit": 900,
    "internetSpeed": null,
    "district": "Gądów Mały",
    "street": "Bajana",
    "roomsCount": 3,
    "flatmatesCount": null,
    "flatmatesGenders": null,
    "flatmatesOccupation": null,
    "preferredOccupation": null,
    "preferredGender": null
  }
}